export const cards = [
  {
    label: "Анализ текущего состояния карьеры",
    imagePath: "/assets/card-1.svg",
    description:
      "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
  },
  {
    label: "Поиск работы",
    imagePath: "/assets/card-2.svg",
    description:
      "Поможем сформировать профессиональный портфель, которые выделит вас среди других кандидатов.",
  },
  {
    label: "Сопроводительные письма и резюме",
    imagePath: "/assets/card-3.svg",
    description:
      "Определим вашу карьерную цель и разработаем стратегию для трудоустройства. ",
  },
  {
    label: "Тренинг по презентации личного бренда",
    imagePath: "/assets/card-4.svg",
    description:
      "Подсветим сильные стороны и грамотно выстроим самопрезентацию.",
  },
  {
    label: "Подготовка к собеседованию",
    imagePath: "/assets/card-5.svg",
    description: "Научим говорить о себе кратко, ярко и профессионально.",
  },
  {
    label: "Рекомендация по базе STEMPS Career",
    imagePath: "/assets/card-6.svg",
    description: "Поможем встретиться соискателю и работодателю. ",
  },
];
